fake_database = {'users':[


    {
        "id":4,             # у третьего
        "name":"Vladimir",  # юзера
        "nick":"Vova777",   # мы специально сделаем
        "balance": 15300     # нестандартный тип данных в его балансе
     }
    ,{
        "id":5,             # у третьего
        "name":"Vladimir",  # юзера
        "nick":"Vova777",   # мы специально сделаем
        "balance": 160.23     # нестандартный тип данных в его балансе
     }
    ,{
        "id":6,             # у третьего
        "name":"Vladimir",  # юзера
        "nick":"Vova777",   # мы специально сделаем
        "balance": "25000"     # нестандартный тип данных в его балансе
     }
],}